import { FontAwesomeIcon } from '@fortawesome/react-fontawesome';
import { faDotCircle } from '@fortawesome/free-solid-svg-icons';
import NavA from "../Nav";
import Footer from '../Footer'


const chera = () => {
    return (
        <div>
            <article>
                <div>
                    <NavA />
                    <div className='text-[#4c5e60] mt-[150px] rounded-xl pt-4 pb-4 pr-12 pl-12 shadow-[0_5px_8px_3px_rgba(0,0,0,.15)]'>
                        <div className='flex place-content-center items-center p-5 mt-5 mb-5'>
                            <FontAwesomeIcon className=' size-[15px] bg-[#4b987f] text-[#dbf7e9] rounded-full' icon={faDotCircle} />
                            <h1 className='text-3xl font-bold pr-5'>چرا لیون کامپیوتر...؟</h1>
                        </div>
                        <div>
                            <p>خدماتی که لیون کامپیوتر را از سایر فروشگاه‌های اینترنتی متمایز می‌کند</p>
                            <br />
                            <p>
                                <strong>1- اسمبل حرفه‌ای سیستم :</strong>
                                اسمبل حرفه‌ای علاوه بر زیبایی باعث بهینه شدن گردش هوای داخل کیس و خنک شدن بهتر قطعات داخل آن می‌گردد.
                            </p>
                            <br />
                            <p>
                                <strong>
                                    2- مشاورۀ حرفه‌ای :
                                </strong>
                                مهمترین مسئله در هنگام خرید سیستم و یا قطعات، خرید هوشمندانه و بهینه است. مشاوران فنی لیون کامپیوتر با راهنمایی شما قبل از خرید، شما را در رسیدن به این هدف یاری می‌نمایند.
                            </p>
                            <br />
                            <p>
                                <strong>
                                    3- پشتیبانی مناسب :
                                </strong>
                                برای اطمینان خاطر مشتریان و خریداران عزیز، بخش پشتیبانی فنی لیون کامپیوتر پاسخگوی سوالات فنی شما در رابطه با قطعات خریداری شده و همچنین پشتیبان شما در صورت بروز هرگونه مسئله‌ای در رابطه با محصولات خریداری شده است.
                            </p>
                            <br />
                            <p>
                                <strong>
                                    4- مشاوره در تالار گفتگو :
                                </strong>
                                تالار گفتگوی لیون کامپیوتر با 40 هزار کاربر عضو و فعالیت روزانه هزاران کاربر یکی از فعال ترین فروم های سخت‌افزاری کشور می‌باشد. در این فروم کاربران با تجربه و متخصص به کاربران جدید و کسانی که قصد خرید دارند مشاوره می‌­د­هند.
                            </p>
                            <br />
                            <p>
                                <strong>
                                    5- ساخت ویدیو های آنباکسینگ و ریویو :
                                </strong>
                                شاید قبل از خرید محصولی خاص دوست داشته باشید که از محتویات داخل آن با خبر شوید یا دربارۀ آن محصول اطلاعات خاصی کسب نمایید. بخش ویدئویی لیون کامپیوتر با آنباکسینگ و بررسی کالاهای بروز دنیا این نیاز شما را برآورده می‌کند.
                            </p>
                            <br />
                            <p>
                                <strong>
                                    6- سورپرایز بازدیدکنندگان سایت و مشتریان :
                                </strong>
                                ایجاد حس خوب و همچنین به وجود آوردن هیجان، بخشی از نقشۀ راه لیون کامپیوتر در مسیر تعالی خود است. در بازه‌های زمانی خاص لیون کامپیوتر با طرح‌های خلاقانه و هیجان‌انگیز مشتریان و بازدیدکنندگان سایت خود را غافلگیر می‌کند. آماده باشید شاید نفر بعد شما باشید...
                            </p>
                            <br />
                        </div>
                    </div>
                </div>
                <Footer />
            </article>
        </div>
    )
}

export default chera